<?PHP exit;?>	1223357476	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9640	北京家居网联手美陶瓷砖美加华洁具迎十一大型团购活动	UST	
<?PHP exit;?>	1223357476	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9648	10月3日 集采NO.1	UST	
<?PHP exit;?>	1223357476	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9649	10月3日马甸苏宁电器超低折扣专场！仅限半天！！	UST	
<?PHP exit;?>	1223357495	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9668	十月三日  NO.1集采精美照片	HLT	
<?PHP exit;?>	1223357508	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9668	十月三日  NO.1集采精美照片	STK	
<?PHP exit;?>	1223357719	lic	1	221.218.216.126	13	最新促销|团购集采|现场活动	9668	十月三日  NO.1集采精美照片	EDT	
<?PHP exit;?>	1223443842	lic	1	221.218.218.76	13	最新促销|团购集采|现场活动	9672	10月25日  NO.1  十一折扣补单大行动！	HLT	
<?PHP exit;?>	1223443857	lic	1	221.218.218.76	13	最新促销|团购集采|现场活动	9672	10月25日  NO.1  十一折扣补单大行动！	STK	
<?PHP exit;?>	1224062481	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9705	北京家居网9大豪礼亲情回报网友！	HLT	
<?PHP exit;?>	1224062504	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9705	北京家居网9大豪礼亲情回报网友！	STK	
<?PHP exit;?>	1224062660	lic	1	123.113.144.202	13	最新促销|团购集采|现场活动	9672	10月25日  NO.1  十一折扣补单大行动！	STK	
<?PHP exit;?>	1224130596	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9721	大型网络集采第一季1015--1031	EHL	
<?PHP exit;?>	1224130612	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9721	大型网络集采第一季1015--1031	HLT	
<?PHP exit;?>	1224130644	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9721	大型网络集采第一季1015--1031	EST	
<?PHP exit;?>	1224138434	chefulong	1	221.218.219.118	13	最新促销|团购集采|现场活动	9705	北京家居网9大豪礼亲情回报网友！	EDT	
<?PHP exit;?>	1224138539	chefulong	1	221.218.219.118	13	最新促销|团购集采|现场活动	9705	北京家居网9大豪礼亲情回报网友！	EDT	
<?PHP exit;?>	1224138623	chefulong	1	221.218.219.118	13	最新促销|团购集采|现场活动	9705	北京家居网9大豪礼亲情回报网友！	EDT	
<?PHP exit;?>	1224295536	lic	1	221.218.221.123	13	最新促销|团购集采|现场活动	9672	联合昌平大学城社区论坛 举办百余品牌装修材料大型集采会	EDT	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9650	二手房翻新51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9653	二手房装修51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9657	北京漏水维修51269984  13141381964	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9673	专业旧房翻新51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9678	北京卫生间漏水维修51269984最专业的卫生间漏水维修	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9681	旧房装修51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9690	北京二手房装修51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9697	旧房装修51269984	DEL	
<?PHP exit;?>	1224320536	lic	1	221.218.221.123	3	装修咨询|选材顾问解疑	9727	专业旧房翻新51269984	DEL	
<?PHP exit;?>	1224478748	lic	1	221.218.221.241	13	最新促销|团购集采|现场活动	9738	㊣销售美国手机监听器/跟踪定位器(货到付款)15985799855㊣	DEL	
<?PHP exit;?>	1224553508	lic	1	221.218.220.187	13	最新促销|团购集采|现场活动	9740	华斯伦吊顶MOD大行动......优惠多多，实惠多多....	EDT	
<?PHP exit;?>	1224639518	lic	1	221.218.221.216	3	装修咨询|选材顾问解疑	9734	bel	DEL	
<?PHP exit;?>	1224639518	lic	1	221.218.221.216	3	装修咨询|选材顾问解疑	9737	㊣销售美国手机监听器/跟踪定位器(货到付款)15985799855㊣	DEL	
<?PHP exit;?>	1224639583	lic	1	221.218.221.216	3	装修咨询|选材顾问解疑	9717	发现“专业家具美容”，供大家分享分享	EDT	
<?PHP exit;?>	1225079226	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9752	▓▓▓特价出售手机监`听`器.透`视眼镜(货到付款)15005997397	DEL	
<?PHP exit;?>	1225079258	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9753	六佰本格力专卖	EDT	
<?PHP exit;?>	1225091740	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9668	十月三日  NO.1集采精美照片	UST	
<?PHP exit;?>	1225091740	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9672	联合昌平大学城社区论坛 举办百余品牌装修材料大型集采会	UST	
<?PHP exit;?>	1225091775	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9757	11月2日科勒大型网友见面会！	HLT	
<?PHP exit;?>	1225091797	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9758	10月25日 NO.1大型集采团购会精彩照片	HLT	
<?PHP exit;?>	1225091832	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9758	10月25日 NO.1大型集采团购会精彩照片	STK	
<?PHP exit;?>	1225091860	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9721	大型网络集采第一季1015--1031	STK	
<?PHP exit;?>	1225091860	lic	1	221.218.223.40	13	最新促销|团购集采|现场活动	9757	11月2日科勒大型网友见面会！	STK	
<?PHP exit;?>	1225176703	lic	1	221.218.216.25	13	最新促销|团购集采|现场活动	9760	AO史密斯热水器团购，超底折扣，精彩无限！	HLT	
<?PHP exit;?>	1225176714	lic	1	221.218.216.25	13	最新促销|团购集采|现场活动	9760	AO史密斯热水器团购，超底折扣，精彩无限！	HLT	
<?PHP exit;?>	1225176730	lic	1	221.218.216.25	13	最新促销|团购集采|现场活动	9760	AO史密斯热水器团购，超底折扣，精彩无限！	STK	
<?PHP exit;?>	1225244246	lic	1	221.218.222.166	6	灌水天地	9751	▓▓▓特价出售手机监`听`器.透`视眼镜(货到付款)15005997397	DEL	
<?PHP exit;?>	1225245493	lic	1	221.218.222.166	13	最新促销|团购集采|现场活动	9761	六佰本格力专卖盛大MOD	DEL	
<?PHP exit;?>	1225417685	lic	1	221.218.222.194	6	灌水天地	9770	▓▓▓特价出售手机监`听`器.透`视眼镜(货到付款)15005997397	DEL	
