<?PHP exit;?>	1243919716	chefulong	1	221.218.223.109	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13989	北京专业支票换现金13401025696当时兑现，点位超低	DEL	
<?PHP exit;?>	1243919716	chefulong	1	221.218.223.109	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13990	北京支票换现金13720020298车房质押贷款	DEL	
<?PHP exit;?>	1243935292	chefulong	1	221.218.220.7	13	团购活动	13740	5月9日众多品牌空调团购集采	UST	
<?PHP exit;?>	1243935292	chefulong	1	221.218.220.7	13	团购活动	13741	红日春天51乐卖会延期活动	UST	
<?PHP exit;?>	1243935393	chefulong	1	221.218.220.7	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	9924	装修大课堂-所有装修知识汇总!(转)请版主置顶	UST	
<?PHP exit;?>	1243935442	chefulong	1	221.218.220.7	6	灌水天地、生活百科	12256	元宵节的由来与传说！	UST	
<?PHP exit;?>	1244019003	chefulong	1	221.218.220.7	35	装修日记	9702	北京家居网装修日记大赛说明(活动结束)	UST	
<?PHP exit;?>	1244528481	chefulong	1	221.218.218.222	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14185	理性选购虚机 为企业电子商务开启安全通道	DEL	
<?PHP exit;?>	1244530001	chefulong	1	221.218.218.222	13	团购活动	14154	注册物业管理师考前培训《招  生   简  章》	DEL	发错论坛
<?PHP exit;?>	1244595846	黑色珍珠	2	221.218.218.222	35	装修日记	14155	注册物业管理师考前培训《招  生   简  章》	DEL	违规内容
<?PHP exit;?>	1245116649	chefulong	1	221.218.221.161	39	家具欣赏	14258	红日春天家具设计大赛	STK	
<?PHP exit;?>	1245382383	黑色珍珠	1	221.218.219.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14220	北京二手房翻新；房屋改造；家庭装修51269984；专业旧房翻新	DEL	违规内容
<?PHP exit;?>	1245382383	黑色珍珠	1	221.218.219.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14221	北京别墅翻新 5126 9984别墅翻新改造/别墅装修	DEL	违规内容
<?PHP exit;?>	1245382383	黑色珍珠	1	221.218.219.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14223	出售地板革4.98元/平米	DEL	违规内容
<?PHP exit;?>	1245382383	黑色珍珠	1	221.218.219.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14239	{太阳城}网上百家乐破解_【阿宝点评】	DEL	违规内容
<?PHP exit;?>	1245382383	黑色珍珠	1	221.218.219.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14261	北京金锐特房屋改造5126 9984二手房翻新 专业旧房翻新公司	DEL	违规内容
<?PHP exit;?>	1245914852	chefulong	1	123.113.153.162	30	站务管理	11831	装修一族网申请和贵网站交换链接	DEL	
<?PHP exit;?>	1245916690	chefulong	1	123.113.153.162	30	站务管理	14432	好消息!!一元抢购又开始了!!［活动细则］	STK	
<?PHP exit;?>	1246259192	526053794	2	123.113.155.105	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14508	北京房屋翻新 二手房装修5126 9984 专业二手房装修公司	DEL	广告/SPAM
<?PHP exit;?>	1246259192	526053794	2	123.113.155.105	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	14518	北京旧房改造5126 9984专业旧房改造 旧房装修	DEL	广告/SPAM
