<?PHP exit;?>	1233541767	阿枫	2	221.218.219.82	6	灌水天地、生活百科	12003	金点净水祝大家新年快乐！！！	DEL	
<?PHP exit;?>	1233710419	阿枫	2	221.218.219.82	6	灌水天地、生活百科	11401	家庭水处理设备如何配置最合理&amp;水丽相关问答	DEL	
<?PHP exit;?>	1233710419	阿枫	2	221.218.219.82	6	灌水天地、生活百科	11402	为什么传统的软水机离不开防腐投加器？&amp;水丽相关问答	DEL	
<?PHP exit;?>	1233711053	阿枫	2	221.218.222.165	6	灌水天地、生活百科	12094	美中情局将中国列入09年对美安全10大威胁	EDT	
<?PHP exit;?>	1233714983	家居豆豆	2	221.218.219.82	6	灌水天地、生活百科	12138	买净水机 软水机 纯水机就到 ◣金点净水◢	DEL	
<?PHP exit;?>	1233824400	家居豆豆	2	221.218.219.82	6	灌水天地、生活百科	12215	油烟净化器	DEL	
<?PHP exit;?>	1233824400	家居豆豆	2	221.218.219.82	6	灌水天地、生活百科	12216	油烟净化器	DEL	
<?PHP exit;?>	1233824661	家居豆豆	2	221.218.219.82	6	灌水天地、生活百科	12184	一对情侣15分钟“闪电离婚”	EDT	
<?PHP exit;?>	1233886956	家居豆豆	2	221.218.222.165	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	8083	选购床垫五大诀窍 保护腰椎最重要	EDT	
<?PHP exit;?>	1233889172	家居豆豆	2	221.218.218.115	13	团购活动	11945	红日春天家具岁末亲情大促销~！让您省钱过大年！	STK	
<?PHP exit;?>	1233889182	家居豆豆	2	221.218.218.115	13	团购活动	11945	红日春天家具岁末亲情大促销~！让您省钱过大年！	UST	
<?PHP exit;?>	1233889196	家居豆豆	2	221.218.218.115	13	团购活动	12251	元宵节猜灯谜送大奖！	STK	
<?PHP exit;?>	1233889207	家居豆豆	2	221.218.218.115	13	团购活动	12251	元宵节猜灯谜送大奖！	HLT	
<?PHP exit;?>	1234079129	忽悠忽悠	1	221.218.221.170	6	灌水天地、生活百科	12256	元宵节的由来与传说！	STK	精品文章
<?PHP exit;?>	1234161466	家居豆豆	2	221.218.218.115	13	团购活动	12337	免费提供装修主材预算，让您轻松消费省钱到家！	STK	
<?PHP exit;?>	1234161479	家居豆豆	2	221.218.218.115	13	团购活动	12337	免费提供装修主材预算，让您轻松消费省钱到家！	HLT	
<?PHP exit;?>	1234162319	家居豆豆	2	221.218.221.170	13	团购活动	12338	法制晚报《北京家居》周刊装修日记大赛开始啦！	STK	
<?PHP exit;?>	1234162328	家居豆豆	2	221.218.221.170	13	团购活动	12338	法制晚报《北京家居》周刊装修日记大赛开始啦！	HLT	
<?PHP exit;?>	1234169576	立夏立夏	3	221.218.221.170	35	装修日记	11875	【装修日记】乖宝宝的家——装修经验分享	STK	
<?PHP exit;?>	1234170396	仗剑仙游	3	221.218.221.170	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12343	总结2008年失败装修案例的五大误区！	HLT	原创内容
<?PHP exit;?>	1234170412	仗剑仙游	3	221.218.221.170	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12343	总结2008年失败装修案例的五大误区！	DIG	原创内容
<?PHP exit;?>	1234174391	家居豆豆	2	221.218.218.115	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	8968	欢迎新来的会员们加群	EDT	
<?PHP exit;?>	1234232716	chefulong	1	221.218.218.115	13	团购活动	12251	元宵节猜灯谜送大奖！	UST	
<?PHP exit;?>	1234235447	家居豆豆	2	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234235495	家居豆豆	2	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234235535	家居豆豆	2	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	STK	
<?PHP exit;?>	1234235541	家居豆豆	2	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	HLT	
<?PHP exit;?>	1234246397	chefulong	1	221.218.221.170	13	团购活动	12383	北京家居网新春厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234249006	家居豆豆	2	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234249290	chefulong	1	221.218.218.115	13	团购活动	12383	北京家居网新春厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234250332	chefulong	1	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	EDT	
<?PHP exit;?>	1234315094	家居豆豆	2	221.218.218.115	13	团购活动	12392	[吐血推荐]春节要装房子的请留意：百安居打折活动	MOV	
<?PHP exit;?>	1234315127	家居豆豆	2	221.218.218.115	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12392	[吐血推荐]春节要装房子的请留意：百安居打折活动	DEL	
<?PHP exit;?>	1234315145	家居豆豆	2	221.218.218.115	41	回龙观天露园小区	12398	[吐血推荐]春节要装房子的请留意：百安居打折活动	DEL	
<?PHP exit;?>	1234317801	lic	1	123.113.144.158	42	家具回访一览表	12421	.	DEL	
<?PHP exit;?>	1234317830	lic	1	123.113.144.158	42	家具回访一览表	11953	产品安装记录表2009-1-14	DEL	
<?PHP exit;?>	1234318206	benlardan	3	221.218.223.97	42	家具回访一览表	12422	..	CLS	
<?PHP exit;?>	1234318287	benlardan	3	221.218.223.97	42	家具回访一览表	12422	..	DIG	发错论坛
<?PHP exit;?>	1234318369	benlardan	3	221.218.223.97	42	家具回访一览表	12422	..	MOV	
<?PHP exit;?>	1234318409	benlardan	3	221.218.223.97	42	家具回访一览表	12423	餐厅地位	MOV	
<?PHP exit;?>	1234337610	家居豆豆	2	221.218.218.115	36	家居风水	12394	这才是真正的家装圣经！——识破家装预算陷阱	DEL	
<?PHP exit;?>	1234337625	家居豆豆	2	221.218.218.115	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12395	[吐血推荐]春节要装房子的请留意：百安居打折活动	DEL	
<?PHP exit;?>	1234337640	家居豆豆	2	221.218.218.115	35	装修日记	12393	这才是真正的家装圣经！——识破家装预算陷阱	DEL	
<?PHP exit;?>	1234337696	家居豆豆	2	221.218.218.115	33	消费投诉	12396	这才是真正的家装圣经！——识破家装预算陷阱	DEL	
<?PHP exit;?>	1234340214	忽悠忽悠	1	123.113.144.158	13	团购活动	12346	法制晚报《北京家居》俱乐部会员招募	STK	精品文章
<?PHP exit;?>	1234340252	忽悠忽悠	1	123.113.144.158	13	团购活动	12337	免费提供装修主材预算，让您轻松消费省钱到家！	STK	原创内容
<?PHP exit;?>	1234340252	忽悠忽悠	1	123.113.144.158	13	团购活动	12338	法制晚报《北京家居》周刊装修日记大赛开始啦！	STK	原创内容
<?PHP exit;?>	1234340252	忽悠忽悠	1	123.113.144.158	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	STK	原创内容
<?PHP exit;?>	1234340677	忽悠忽悠	1	221.218.218.115	13	团购活动	12337	免费提供装修主材预算，让您轻松消费省钱到家！	STK	原创内容
<?PHP exit;?>	1234340677	忽悠忽悠	1	221.218.218.115	13	团购活动	12338	法制晚报《北京家居》周刊装修日记大赛开始啦！	STK	原创内容
<?PHP exit;?>	1234340677	忽悠忽悠	1	221.218.218.115	13	团购活动	12346	法制晚报《北京家居》俱乐部会员招募	STK	原创内容
<?PHP exit;?>	1234340677	忽悠忽悠	1	221.218.218.115	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	STK	原创内容
<?PHP exit;?>	1234341660	chefulong	1	123.113.144.158	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12422	..	DEL	
<?PHP exit;?>	1234401844	立夏立夏	3	221.218.221.18	35	装修日记	12208	国信浅山业主qq群，群号35433464，欢迎业主朋友的加入	DEL	
<?PHP exit;?>	1234406732	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234406796	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234406846	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234406877	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234406903	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234406946	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12450	瓷砖的挑选方法	EDT	
<?PHP exit;?>	1234416719	chefulong	1	123.113.144.158	14	图说装修	12469	7图展示甜蜜浆果色 让你的蜗居更温馨舒适(组图)	EDT	
<?PHP exit;?>	1234420886	立夏立夏	3	123.113.144.158	35	装修日记	12471	将家装抠门进行到底 教您最省钱的瓷砖选购方法	MOV	
<?PHP exit;?>	1234576430	zyhylys	1	123.113.111.191	39	家具欣赏	12522	油烟净化器	DEL	
<?PHP exit;?>	1234720012	zyhylys	1	221.221.234.243	42	家具回访一览表	12533	异形空间的家具的设计方法	MOV	
<?PHP exit;?>	1234747296	立夏立夏	3	221.218.221.18	35	装修日记	12527	心情愉快地签下了整体衣柜合同	DEL	
<?PHP exit;?>	1234750123	chefulong	1	123.113.144.158	13	团购活动	12385	北京家居网厨房卫浴专场团购活动	UST	
<?PHP exit;?>	1234754134	家居豆豆	2	221.218.221.18	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12532	三威木门以产品质量。品牌，服务，创新经营理念	EDT	
<?PHP exit;?>	1234754177	家居豆豆	2	221.218.221.18	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12531	一统木门、楼梯团购活动正火热报名中	DEL	
<?PHP exit;?>	1234754201	家居豆豆	2	221.218.221.18	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12530	石家庄三威木门欢迎朋友们采购木门，真材实料。	DEL	
<?PHP exit;?>	1234754252	家居豆豆	2	221.218.221.18	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11951	论坛营销之王，被删不收费！	DEL	
<?PHP exit;?>	1234754252	家居豆豆	2	221.218.221.18	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11952	网络宣传最佳手段,你的网站(公司)用了几种?	DEL	
<?PHP exit;?>	1234754618	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11012	上海蓝谦厨房油烟净化器	DEL	
<?PHP exit;?>	1234778581	家居豆豆	2	123.113.147.8	13	团购活动	12570	2月21日集采NO.1新春大型团购会开始啦~！	STK	
<?PHP exit;?>	1234778588	家居豆豆	2	123.113.147.8	13	团购活动	12570	2月21日集采NO.1新春大型团购会开始啦~！	HLT	
<?PHP exit;?>	1234850785	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12601	居家隔热专用膜夏天挡太阳热冬天留住室内温度	MOV	
<?PHP exit;?>	1234850785	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12602	居家安全专用膜防砸防盗防止钢化玻璃自爆～～～～～～	MOV	
<?PHP exit;?>	1234850785	chefulong	1	221.218.221.18	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12603	居家私密专用膜营造您与家人的私密空间	MOV	
<?PHP exit;?>	1234850830	chefulong	1	221.218.221.18	13	团购活动	12604	现在团购玻璃贴膜活动开始报名了！~~~	MOV	
<?PHP exit;?>	1234853546	chefulong	1	221.218.221.18	39	家具欣赏	12610	红日春天家具图片欣赏	STK	
<?PHP exit;?>	1234853613	chefulong	1	221.218.221.18	39	家具欣赏	12610	红日春天家具图片欣赏	HLT	
<?PHP exit;?>	1234856317	家居豆豆	2	221.218.221.18	13	团购活动	12611	诺贝尔瓷砖专场团购会	STK	
<?PHP exit;?>	1234856339	家居豆豆	2	221.218.221.18	13	团购活动	12611	诺贝尔瓷砖专场团购会	HLT	
<?PHP exit;?>	1234857218	家居豆豆	2	221.218.221.18	13	团购活动	12612	感受春天  温暖100暖春	STK	
<?PHP exit;?>	1234857225	家居豆豆	2	221.218.221.18	13	团购活动	12612	感受春天  温暖100暖春	HLT	
<?PHP exit;?>	1234866329	家居豆豆	2	221.218.218.237	13	团购活动	12615	批发加工板饰家居，橱柜等	DEL	
<?PHP exit;?>	1234880109	忽悠忽悠	1	222.130.189.92	13	团购活动	12612	感受春天  温暖100暖春	EDT	
<?PHP exit;?>	1234880153	忽悠忽悠	1	222.130.189.92	13	团购活动	12611	诺贝尔瓷砖专场团购会	EDT	
<?PHP exit;?>	1234880194	忽悠忽悠	1	222.130.189.92	13	团购活动	12617	百安居的活动上报纸了，应是真的	DEL	广告/SPAM
<?PHP exit;?>	1234919687	立夏立夏	3	221.218.218.237	35	装修日记	12568	来秀一下我们的墙贴	DEL	
<?PHP exit;?>	1234920188	chefulong	1	123.113.147.8	41	回龙观天露园小区	12605	现在团购玻璃贴膜活动开始报名了！~~~	MOV	违规内容
<?PHP exit;?>	1234922862	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12601	居家隔热专用膜夏天挡太阳热冬天留住室内温度	DEL	
<?PHP exit;?>	1234922862	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12602	居家安全专用膜防砸防盗防止钢化玻璃自爆～～～～～～	DEL	
<?PHP exit;?>	1234922862	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12603	居家私密专用膜营造您与家人的私密空间	DEL	
<?PHP exit;?>	1234922862	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12604	现在团购玻璃贴膜活动开始报名了！~~~	DEL	
<?PHP exit;?>	1234922862	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12605	现在团购玻璃贴膜活动开始报名了！~~~	DEL	
<?PHP exit;?>	1234922964	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12571	2月21日牛气橱柜(佰诗世家）超低折扣还送“牛”礼！	DEL	
<?PHP exit;?>	1234923011	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11969	瓦伦特墙贴——墙面装饰专家	EDT	
<?PHP exit;?>	1234923061	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	9810	室内装潢材料新产品杰威尔艺术漆	EDT	
<?PHP exit;?>	1234923096	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11065	促销求实书柜 价格超值值得您购买	DEL	
<?PHP exit;?>	1234923116	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	9484	如何选择装修公司	EDT	
<?PHP exit;?>	1234923141	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	9766	冬季消毒注意事项	EDT	
<?PHP exit;?>	1234923255	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	9792	定做橱柜	EDT	
<?PHP exit;?>	1234923370	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	9834	北京城凯门窗厂惊喜集采特价	EDT	
<?PHP exit;?>	1234923616	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	7226	北京古典家具业已然进入快速发展期	DEL	
<?PHP exit;?>	1234923755	家居豆豆	2	123.113.147.8	41	回龙观天露园小区	12528	热烈庆祝澳柯玛暖气片入驻天露园小区！！！	EDT	
<?PHP exit;?>	1235007028	794030817	2	124.64.172.197	42	家具回访一览表	12347	各大店面产品安装回访一览表一	EDT	
<?PHP exit;?>	1235007078	794030817	2	124.64.172.197	42	家具回访一览表	12347	各大店面产品安装回访一览表一	EDT	
<?PHP exit;?>	1235016202	794030817	2	124.64.172.119	42	家具回访一览表	12347	各大店面产品安装回访一览表一	EDT	
<?PHP exit;?>	1235031931	chefulong	1	221.218.218.237	6	灌水天地、生活百科	12662	这个女孩，美吗？	DEL	
<?PHP exit;?>	1235092275	家居豆豆	2	123.113.147.8	35	装修日记	12667	最近要买瓷砖的去百安居	DEL	
<?PHP exit;?>	1235092304	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12618	【转】百安居正在大促销，最高省13800	DEL	
<?PHP exit;?>	1235092304	家居豆豆	2	123.113.147.8	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12634	正在促销的百安居瓷砖有指定么？	DEL	
<?PHP exit;?>	1235092323	家居豆豆	2	123.113.147.8	36	家居风水	12666	【转】如何不让百安居占你的便宜	DEL	
<?PHP exit;?>	1235095559	lic	1	123.113.147.8	14	图说装修	12628	现代装修谁来主张风潮	DEL	广告/SPAM
<?PHP exit;?>	1235095559	lic	1	123.113.147.8	14	图说装修	12629	80后家居装修风格	DEL	广告/SPAM
<?PHP exit;?>	1235095559	lic	1	123.113.147.8	14	图说装修	12671	封阳台的几种材料分析与价格分析	DEL	广告/SPAM
<?PHP exit;?>	1235095559	lic	1	123.113.147.8	14	图说装修	12672	阳光房的详细介绍	DEL	广告/SPAM
<?PHP exit;?>	1235095559	lic	1	123.113.147.8	14	图说装修	12673	封阳台的几种材料分析与价格分析	DEL	广告/SPAM
<?PHP exit;?>	1235095885	家居豆豆	2	123.113.147.8	13	团购活动	12668	【转】百安居正在大促销，最高省13800	DEL	
<?PHP exit;?>	1235097794	家居豆豆	2	221.218.218.237	13	团购活动	12698	家居网春季团购开始啦！欢迎大家的加入！低价才是王道！	DEL	
<?PHP exit;?>	1235117563	家居豆豆	2	123.113.148.72	6	灌水天地、生活百科	12701	油烟净化器	DEL	
<?PHP exit;?>	1235117582	家居豆豆	2	123.113.148.72	36	家居风水	12699	油烟净化器	DEL	
<?PHP exit;?>	1235117617	家居豆豆	2	123.113.148.72	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12700	油烟净化器	DEL	
<?PHP exit;?>	1235140308	zyhylys	1	61.48.68.231	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235153805	zyhylys	1	61.48.68.231	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235184731	794030817	2	124.64.160.199	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235195945	794030817	2	124.64.160.199	42	家具回访一览表	12347	各大店面产品安装回访一览表一	EDT	
<?PHP exit;?>	1235364357	794030817	2	124.64.168.224	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235372844	家居豆豆	2	123.113.148.72	13	团购活动	12708	现在团购玻璃贴膜活动开始报名了！！！	DEL	
<?PHP exit;?>	1235372886	家居豆豆	2	123.113.148.72	13	团购活动	12570	2月21日集采NO.1新春大型团购会开始啦~！	UST	
<?PHP exit;?>	1235372886	家居豆豆	2	123.113.148.72	13	团购活动	12611	2月22日诺贝尔瓷砖专场团购会	UST	
<?PHP exit;?>	1235372886	家居豆豆	2	123.113.148.72	13	团购活动	12612	2月22日感受春天  温暖100暖春	UST	
<?PHP exit;?>	1235373049	家居豆豆	2	123.113.148.72	35	装修日记	12736	如何实现每个月40万元的目标	DEL	
<?PHP exit;?>	1235373049	家居豆豆	2	123.113.148.72	35	装修日记	12737	如何做活你的团队	DEL	
<?PHP exit;?>	1235373049	家居豆豆	2	123.113.148.72	35	装修日记	12740	你不得不知道的开拓客户20招	DEL	
<?PHP exit;?>	1235373049	家居豆豆	2	123.113.148.72	35	装修日记	12742	如何突出自己的优势	DEL	
<?PHP exit;?>	1235373308	家居豆豆	2	123.113.148.70	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12712	长期低价出售全新原装手机，质量保证，全国联保	DEL	
<?PHP exit;?>	1235373308	家居豆豆	2	123.113.148.70	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12714	专业6折销售全国通用移动充值卡	DEL	
<?PHP exit;?>	1235373308	家居豆豆	2	123.113.148.70	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12715	★长期批发手机充值卡★游戏点卡★ 四折起！！！	DEL	
<?PHP exit;?>	1235373482	家居豆豆	2	123.113.148.72	41	回龙观天露园小区	12706	如何有效解决燃气(天然气、煤气、液化气)泄露问题	DEL	
<?PHP exit;?>	1235373482	家居豆豆	2	123.113.148.72	41	回龙观天露园小区	12713	现在团购玻璃贴膜活动开始报名了！~~~	DEL	
<?PHP exit;?>	1235385145	家居豆豆	2	123.113.148.70	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12745	《家装电脑商城软件》免费试用中！	DEL	
<?PHP exit;?>	1235385145	家居豆豆	2	123.113.148.70	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12746	《电话营销管理软件》试用	DEL	
<?PHP exit;?>	1235385145	家居豆豆	2	123.113.148.70	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12747	做一个真正的老板必须知道的。。。。。。	DEL	
<?PHP exit;?>	1235385145	家居豆豆	2	123.113.148.70	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12748	做好家装业务的两大方面	DEL	
<?PHP exit;?>	1235385189	家居豆豆	2	123.113.148.70	41	回龙观天露园小区	12750	用不敢想象的价格来征集十户业主“冒险”感受隆兴美橱柜	EDT	
<?PHP exit;?>	1235444430	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12752	瓷砖中低档受宠（百安居大降价）	DEL	
<?PHP exit;?>	1235444430	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12776	奥摩尔登陆国际暖通展	DEL	
<?PHP exit;?>	1235444430	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12777	奥摩尔获国家专利	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12705	阳光房技术文章集合：	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12709	居家安全专用膜防砸防盗防止钢化玻璃自爆～～～～～～	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12710	居家隔热专用膜夏天挡太阳热冬天留住室内温度～	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12711	居家私密专用膜营造您与家人的私密空间～	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12738	奥摩尔地暖－不得不选的8大理由	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12739	奥摩尔系列产品即将亮相北京第十届美化家居展	DEL	
<?PHP exit;?>	1235444499	家居豆豆	2	123.113.148.72	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12741	传统地暖与薄型地暖之比较	DEL	
<?PHP exit;?>	1235444625	家居豆豆	2	123.113.148.72	14	图说装修	12754	百安居促销海报下的秘密	DEL	
<?PHP exit;?>	1235444658	家居豆豆	2	123.113.148.72	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12753	帮我算账来快来，算完了就删了	DEL	
<?PHP exit;?>	1235446374	家居豆豆	2	123.113.148.70	13	团购活动	12780	新春春天木门团购会	STK	
<?PHP exit;?>	1235446382	家居豆豆	2	123.113.148.70	13	团购活动	12780	新春春天木门团购会	HLT	
<?PHP exit;?>	1235452392	chefulong	1	221.218.218.26	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235453005	家居豆豆	2	221.218.216.78	13	团购活动	12781	汇德邦旗舰店专场团购会！	DEL	
<?PHP exit;?>	1235453005	家居豆豆	2	221.218.216.78	13	团购活动	12782	汇德邦旗舰店新春专场团购会！	DEL	
<?PHP exit;?>	1235453776	家居豆豆	2	221.218.216.78	13	团购活动	12784	汇德邦新春旗舰店专场团购会！	STK	
<?PHP exit;?>	1235453784	家居豆豆	2	221.218.216.78	13	团购活动	12784	汇德邦新春旗舰店专场团购会！	HLT	
<?PHP exit;?>	1235468093	chefulong	1	221.218.218.54	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235468592	chefulong	1	221.218.218.54	42	家具回访一览表	12793	落千丈一落千丈落千丈一落千丈	DEL	
<?PHP exit;?>	1235468743	chefulong	1	221.218.216.78	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235468885	chefulong	1	221.218.216.78	42	家具回访一览表	12794	在在	DEL	
<?PHP exit;?>	1235468990	chefulong	1	221.218.216.78	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235469255	chefulong	1	221.218.218.54	42	家具回访一览表	12795	在在	DEL	
<?PHP exit;?>	1235469731	chefulong	1	221.218.216.78	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235469811	chefulong	1	221.218.216.78	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235524784	chefulong	1	221.218.218.54	30	站务管理	12788	电邮、论坛和搜索成为网商快速扩张的营销利器	DEL	
<?PHP exit;?>	1235524834	chefulong	1	221.218.218.54	6	灌水天地、生活百科	12800	实实在在,任敲任打；出口免检,全球传颂	DEL	广告/SPAM
<?PHP exit;?>	1235524867	chefulong	1	221.218.218.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12716	大学生必备网址收藏	DEL	违规内容
<?PHP exit;?>	1235524902	chefulong	1	221.218.218.54	13	团购活动	12789	特价!诺基亚/三星/摩托罗拉/索爱等最新热门手机报价!(必看)	DEL	违规内容
<?PHP exit;?>	1235525019	chefulong	1	221.218.218.54	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	12802	实实在在,任敲任打；出口免检,全球传颂	DEL	违规内容
<?PHP exit;?>	1235528569	仗剑仙游	3	221.218.216.78	13	团购活动	12792	轻松一点，网上购买放心家具	MOV	广告/SPAM
<?PHP exit;?>	1235529868	794030817	2	222.131.194.69	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235530182	794030817	2	222.131.194.69	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235530807	794030817	2	222.131.194.69	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235533342	家居豆豆	2	221.218.216.78	41	回龙观天露园小区	12790	瓷砖如何选	EDT	
<?PHP exit;?>	1235614379	家居豆豆	2	221.218.218.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12391	这才是真正的家装圣经！——识破家装预算陷阱	DEL	
<?PHP exit;?>	1235614379	家居豆豆	2	221.218.218.54	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	12520	广告资金是我们营销的前提，这个不能有任何的借口	DEL	
<?PHP exit;?>	1235625479	794030817	2	124.64.171.32	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235625585	794030817	2	124.64.171.32	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235698995	794030817	2	124.64.163.7	42	家具回访一览表	12347	各大店面产品安装回访一览表一	EDT	
<?PHP exit;?>	1235699130	794030817	2	124.64.163.7	42	家具回访一览表	12600	各大店面产品安装回访一览表二	EDT	
<?PHP exit;?>	1235700597	794030817	2	124.64.163.7	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
<?PHP exit;?>	1235700602	794030817	2	124.64.163.7	42	家具回访一览表	12751	各大店面产品安装回访一览表三	EDT	
