<?PHP exit;?>	1231031975	阿枫	2	123.113.156.133	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11501	元旦期间空调团购（美的格力三菱电机大金）	EDT	
<?PHP exit;?>	1231032014	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11502	选择润索的理由？？？？	EDT	
<?PHP exit;?>	1231032042	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11505	润索软水机的特点简介	EDT	
<?PHP exit;?>	1231032140	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11504	润索家用中央软水机介绍??	EDT	
<?PHP exit;?>	1231033290	阿枫	2	221.218.216.210	6	灌水天地、生活百科	11511	4对夫妻为省钱骑摩托回家 惊险堪比骇客帝国	EDT	
<?PHP exit;?>	1231036921	阿枫	2	221.218.216.210	6	灌水天地、生活百科	11562	可尔露软水机KJ-301B经济流量型	DEL	
<?PHP exit;?>	1231036921	阿枫	2	221.218.216.210	6	灌水天地、生活百科	11563	可尔露KJ-201A 经济流量型软水机	DEL	
<?PHP exit;?>	1231036942	阿枫	2	221.218.216.210	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11560	金点净水感恩回报，年终大型促销活动“买软水送净水”	DEL	
<?PHP exit;?>	1231036942	阿枫	2	221.218.216.210	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11561	美国爱惠浦净水机元旦特价H100促销888元	DEL	
<?PHP exit;?>	1231038090	阿枫	2	221.218.216.210	13	团购活动	10139	12.20 京冬岁末余温未尽 NO.1没有冬眠 家装风暴继续袭来	HLT	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9668	十月三日  NO.1集采精美照片	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9721	大型网络集采第一季1015--1031	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9757	11月2日科勒大型网友见面会！	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9760	AO史密斯热水器团购,超底折扣,精彩无限！	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9805	岁末迎春 名品电视一网打尽----北京家居网大型电视MOD节	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	9825	11月22日 NO。1继续引爆京城  狂砍大型家装团购会	UHL	
<?PHP exit;?>	1231038124	阿枫	2	221.218.216.210	13	团购活动	10138	NO.1家电风暴之苏宁电器马甸店13日专场活动！	UHL	
<?PHP exit;?>	1231038186	阿枫	2	221.218.216.210	13	团购活动	11564	红日春天家具迎新送礼，惊喜套餐尽情奉送	HLT	
<?PHP exit;?>	1231045214	chefulong	1	123.113.156.133	6	灌水天地、生活百科	11451	一篇感动每一个女人的经典漫画(连载中……)	DIG	
<?PHP exit;?>	1231118614	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11581	女大学生当选中原标准美女 将获10万大奖(图)	EDT	
<?PHP exit;?>	1231118804	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11586	宝宝保护视力应从零岁开始	EDT	
<?PHP exit;?>	1231203888	阿枫	2	221.218.216.210	36	家居风水	11631	什么是风水？	EDT	
<?PHP exit;?>	1231207533	阿枫	2	123.113.156.133	41	回龙观天露园小区	11662	我来了	EDT	
<?PHP exit;?>	1231207636	阿枫	2	123.113.156.133	41	回龙观天露园小区	11662	我来了	EDT	
<?PHP exit;?>	1231228235	家居豆豆	2	123.113.156.133	13	团购活动	11674	龙膜建筑专用膜防砸防盗防止钢化玻璃自爆～～～～～～	DEL	
<?PHP exit;?>	1231231295	阿枫	2	221.218.216.210	39	家具欣赏	11673	图：暴强的2款家具！！！真的很绚...！！	MOV	
<?PHP exit;?>	1231247678	家居豆豆	2	221.218.155.218	41	回龙观天露园小区	11688	装修日记：德宝的家	HLT	
<?PHP exit;?>	1231291763	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11503	润索软水机的工作原理？	DEL	文不对题
<?PHP exit;?>	1231291763	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11710	别墅锅炉水水处理用软水机	DEL	文不对题
<?PHP exit;?>	1231291763	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11711	常用的软化水的方法	DEL	文不对题
<?PHP exit;?>	1231291763	阿枫	2	123.113.156.133	6	灌水天地、生活百科	11713	纯水机与软水机、净水器的区别	DEL	文不对题
<?PHP exit;?>	1231378224	家居豆豆	2	221.218.223.87	41	回龙观天露园小区	11732	特推出一款适合小区独立取暖的节能50%散热器	EDT	
<?PHP exit;?>	1231396621	家居豆豆	2	221.218.218.185	41	回龙观天露园小区	11688	装修日记：德宝的家	STK	
<?PHP exit;?>	1231408924	家居豆豆	2	221.218.218.185	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	10662	冬季供暖更应警惕甲醛的挥发！！	EDT	
<?PHP exit;?>	1231463850	阿枫	2	221.218.218.185	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	10973	08岁末一统木业将于12.21日举办木门、楼梯、家具团购活动	DEL	
<?PHP exit;?>	1231487774	家居豆豆	2	221.218.218.185	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11812	龙膜建筑专用膜防砸防盗防止钢化玻璃自爆～～～～～～	DEL	广告/SPAM
<?PHP exit;?>	1231488089	家居豆豆	2	221.218.218.185	41	回龙观天露园小区	11814	一统木门、楼梯团购活动正火热报名中	DEL	广告暂时禁止发布！如需发布请发到专门的广告论坛，其他论坛禁止出现商家的一切联系方式。
<?PHP exit;?>	1231490397	阿枫	2	221.218.223.87	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11816	一统木门、楼梯团购活动正火热报名中	DEL	
<?PHP exit;?>	1231494646	阿枫	2	221.218.218.185	41	回龙观天露园小区	11820	北京一统木业1月10-11日年底清仓活动详情！	DEL	
<?PHP exit;?>	1231495019	阿枫	2	221.218.223.87	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	11818	一统木门本月10-11日举行年底清仓活动，部分产品1折销售！	DEL	
<?PHP exit;?>	1231495090	阿枫	2	221.218.223.87	13	团购活动	11733	§ 水家装新时尚：软水机迎接战略时代	DEL	
<?PHP exit;?>	1231495117	阿枫	2	221.218.223.87	13	团购活动	11819	1月10-11日北京一统木门，家具，楼梯团购活动详情！	DEL	
<?PHP exit;?>	1231495187	阿枫	2	221.218.223.87	6	灌水天地、生活百科	11817	兄弟姐妹们,小弟离职了	DEL	
<?PHP exit;?>	1231683453	家居豆豆	2	221.218.155.253	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11834	置顶龙膜！！！不错！！！	DEL	
<?PHP exit;?>	1231724417	阿枫	2	221.218.223.87	6	灌水天地、生活百科	11832	安全水≠健康水,为什么需要净水器？	DEL	
<?PHP exit;?>	1231724417	阿枫	2	221.218.223.87	6	灌水天地、生活百科	11833	病毒和细菌的大小	DEL	
<?PHP exit;?>	1231743493	chefulong	1	221.218.218.185	42	家具回访一览表	11872	000	DEL	
<?PHP exit;?>	1231743493	chefulong	1	221.218.218.185	42	家具回访一览表	11873	回访表	DEL	
<?PHP exit;?>	1231751579	阿枫	2	221.218.223.87	41	回龙观天露园小区	11871	一统木门、楼梯团购活动正火热报名中	DEL	
<?PHP exit;?>	1231751685	阿枫	2	221.218.223.87	6	灌水天地、生活百科	11854	净水器的价格	DEL	
<?PHP exit;?>	1231751685	阿枫	2	221.218.223.87	6	灌水天地、生活百科	11855	净化饮用水已是当务之急	DEL	
<?PHP exit;?>	1231811123	chefulong	1	221.218.219.202	42	家具回访一览表	11874	回访表	DEL	
<?PHP exit;?>	1231812385	阿枫	2	221.218.218.185	6	灌水天地、生活百科	11895	北川男子娶天津志愿者 废墟求爱骑车狂追(图)	EDT	
<?PHP exit;?>	1231839233	阿枫	2	221.218.219.202	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11909	龙膜不错！！！	EDT	
<?PHP exit;?>	1231839269	阿枫	2	221.218.219.202	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11909	龙膜不错！！！	EDT	
<?PHP exit;?>	1231907234	家居豆豆	2	221.218.222.89	13	团购活动	11500	岁末年终 装修建材一站到位 不出家门既可享受一站购物	UST	
<?PHP exit;?>	1231907268	家居豆豆	2	221.218.222.89	13	团购活动	11945	红日春天家具岁末亲情大促销~！让您省钱过大年！	HLT	
<?PHP exit;?>	1231907300	家居豆豆	2	221.218.222.89	13	团购活动	11945	红日春天家具岁末亲情大促销~！让您省钱过大年！	STK	
<?PHP exit;?>	1231919344	家居豆豆	2	221.218.222.89	41	回龙观天露园小区	11949	论坛营销之王，被删不收费！	DEL	
<?PHP exit;?>	1231919344	家居豆豆	2	221.218.222.89	41	回龙观天露园小区	11950	网络宣传最佳手段,你的网站(公司)用了几种?	DEL	
<?PHP exit;?>	1232007012	家居豆豆	2	221.218.222.89	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11909	龙膜不错！！！	DEL	
<?PHP exit;?>	1232007052	家居豆豆	2	221.218.222.89	39	家具欣赏	11815	红日春天家具照片新鲜出炉！	HLT	
<?PHP exit;?>	1232094140	家居豆豆	2	221.218.222.89	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	10662	冬季供暖更应警惕甲醛的挥发！！	EDT	
<?PHP exit;?>	1232418056	家居豆豆	2	221.218.221.55	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	11978	装修必读：家装易患的９种＂疾病＂	EDT	
<?PHP exit;?>	1232500115	chefulong	1	221.218.223.240	13	团购活动	9705	北京家居网9大豪礼亲情回报网友！	UST	
<?PHP exit;?>	1232500146	chefulong	1	221.218.223.240	13	团购活动	9846	法晚、北京家居联合京城著名装饰公司推出免费设计活动	UST	
