<?PHP exit;?>	1238571195	794030817	2	222.131.197.1	42	家具回访一览表	13202	店面产品安装回访表六	EDT	
<?PHP exit;?>	1238644112	794030817	2	124.64.167.24	42	家具回访一览表	13202	店面产品安装回访表六	EDT	
<?PHP exit;?>	1238645529	794030817	2	124.64.167.24	42	家具回访一览表	13317	店面产品安装回访表七	EDT	
<?PHP exit;?>	1239073373	794030817	2	124.64.174.1	42	家具回访一览表	13435	店面产品安装回访表八	EDT	
<?PHP exit;?>	1239083094	benlardan	3	221.218.217.29	42	家具回访一览表	13065	迪信家具回访表	EDT	
<?PHP exit;?>	1239083394	benlardan	3	221.218.217.29	42	家具回访一览表	13457	..	DEL	文不对题
<?PHP exit;?>	1239090636	家居豆豆	2	123.113.151.126	13	团购活动	9832	11月29日箭牌六重大礼等您来~！	UST	
<?PHP exit;?>	1239090636	家居豆豆	2	123.113.151.126	13	团购活动	12999	3-21创维电视北京工厂店专场团购会	UST	
<?PHP exit;?>	1239090636	家居豆豆	2	123.113.151.126	13	团购活动	13066	315建材产品大促销集合贴！所有促销产品一目了然~	UST	
<?PHP exit;?>	1239091801	家居豆豆	2	123.113.151.126	13	团购活动	13433	【欧雅莱斯橱柜】→您的厨房您做主，3880橱柜搬回家！	DEL	
<?PHP exit;?>	1239091861	家居豆豆	2	123.113.151.126	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13458	安泽发热电缆	DEL	
<?PHP exit;?>	1239091968	家居豆豆	2	123.113.151.126	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13415	沃特尔中央净水器	EDT	
<?PHP exit;?>	1239092011	家居豆豆	2	123.113.151.126	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13378	佳橱维斯橱柜招商	EDT	
<?PHP exit;?>	1239092094	家居豆豆	2	123.113.151.126	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13345	金点净水关爱饮水健康大型团购活动	DEL	
<?PHP exit;?>	1239092094	家居豆豆	2	123.113.151.126	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13413	特佳地板红星美凯龙地板节再掀高潮，多款尾货大促销！	DEL	
<?PHP exit;?>	1239093778	家居豆豆	2	123.113.151.126	13	团购活动	13460	携手4。19    开启大马仕木门  心灵安全的幸福之门	STK	
<?PHP exit;?>	1239093788	家居豆豆	2	123.113.151.126	13	团购活动	13460	携手4。19    开启大马仕木门  心灵安全的幸福之门	HLT	
<?PHP exit;?>	1239093820	家居豆豆	2	123.113.151.126	13	团购活动	13461	科勒KOHLER橱卫星级服务千万家	STK	
<?PHP exit;?>	1239093827	家居豆豆	2	123.113.151.126	13	团购活动	13461	科勒KOHLER橱卫星级服务千万家	HLT	
<?PHP exit;?>	1239094406	家居豆豆	2	123.113.151.126	13	团购活动	13463	4月18日 创维电视北京工厂店-北京家居网专场团购盛会	STK	
<?PHP exit;?>	1239094413	家居豆豆	2	123.113.151.126	13	团购活动	13463	4月18日 创维电视北京工厂店-北京家居网专场团购盛会	HLT	
<?PHP exit;?>	1239095208	家居豆豆	2	123.113.151.126	13	团购活动	13464	2880，科宝沙发带回家！	STK	
<?PHP exit;?>	1239095217	家居豆豆	2	123.113.151.126	13	团购活动	13464	2880，科宝沙发带回家！	HLT	
<?PHP exit;?>	1239095273	家居豆豆	2	123.113.151.126	13	团购活动	13465	4月19日北京家居网为您提前过五一	STK	
<?PHP exit;?>	1239095280	家居豆豆	2	123.113.151.126	13	团购活动	13465	4月19日北京家居网为您提前过五一	HLT	
<?PHP exit;?>	1239099689	家居豆豆	2	221.218.221.223	13	团购活动	13307	4月11日一统家居体验馆大型团购集采！	UST	
<?PHP exit;?>	1239099706	家居豆豆	2	221.218.221.223	13	团购活动	13462	4月11日，一统木门大型专场团购会！	STK	
<?PHP exit;?>	1239099706	家居豆豆	2	221.218.221.223	13	团购活动	13466	4月19日箭牌卫浴“拼”在京城专场促销	STK	
<?PHP exit;?>	1239099713	家居豆豆	2	221.218.221.223	13	团购活动	13462	4月11日，一统木门大型专场团购会！	HLT	
<?PHP exit;?>	1239099713	家居豆豆	2	221.218.221.223	13	团购活动	13466	4月19日箭牌卫浴“拼”在京城专场促销	HLT	
<?PHP exit;?>	1239158997	794030817	2	124.64.163.246	42	家具回访一览表	13435	店面产品安装回访表八	EDT	
<?PHP exit;?>	1239235145	忽悠忽悠	1	222.130.188.247	13	团购活动	13482	4月12日，去顺义工厂寻找真正属于都市白领的内门	DEL	广告/SPAM
<?PHP exit;?>	1239327337	家居豆豆	2	221.218.223.69	13	团购活动	13463	4月18日 创维电视北京工厂店-北京家居网专场团购盛会	EDT	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13475	tiffany	DEL	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13478	北京二手房装修\二手房改造翻新\旧房装修公司51269984	DEL	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13479	北京专业旧房装修\旧房改造翻新\二手房装修公司51269984	DEL	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13480	二手房装修公司\旧房改造\旧房翻新\\墙面粉刷51269984	DEL	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13481	中关村马甸，四元桥抽油烟机清洗安装马桶维修86955384	DEL	
<?PHP exit;?>	1239327393	家居豆豆	2	221.218.223.69	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13491	净水机.纯水机.软水机优惠大促销	DEL	
<?PHP exit;?>	1239328450	仗剑仙游	3	61.49.167.138	13	团购活动	13498	4月18日，红日春天家具2980元卧室6件套，价格更优惠	HLT	
<?PHP exit;?>	1239328472	仗剑仙游	3	61.49.167.138	13	团购活动	13498	4月18日，红日春天家具2980元卧室6件套，价格更优惠	STK	
<?PHP exit;?>	1239328481	仗剑仙游	3	61.49.167.138	13	团购活动	13498	4月18日，红日春天家具2980元卧室6件套，价格更优惠	DIG	
<?PHP exit;?>	1239585382	家居豆豆	2	123.113.159.29	13	团购活动	13512	上海油烟净化器	DEL	
<?PHP exit;?>	1239585417	家居豆豆	2	123.113.159.29	13	团购活动	13503	图：【欧雅莱斯橱柜】→您的厨房您做主，3880橱柜搬回家！	DEL	
<?PHP exit;?>	1239585446	家居豆豆	2	123.113.159.29	13	团购活动	13514	4月26日 方太厨房电器专场团购	DEL	
<?PHP exit;?>	1239585470	家居豆豆	2	123.113.159.29	13	团购活动	13461	科勒KOHLER橱卫星级服务千万家	UST	
<?PHP exit;?>	1239585470	家居豆豆	2	123.113.159.29	13	团购活动	13462	4月11日，一统木门大型专场团购会！	UST	
<?PHP exit;?>	1239590143	家居豆豆	2	123.113.159.29	13	团购活动	13522	4月25日欧神诺瓷砖大型团购会火热报名中！！	STK	
<?PHP exit;?>	1239590151	家居豆豆	2	123.113.159.29	13	团购活动	13522	4月25日欧神诺瓷砖大型团购会火热报名中！！	HLT	
<?PHP exit;?>	1239676447	794030817	2	222.131.44.13	42	家具回访一览表	13435	店面产品安装回访表八	EDT	
<?PHP exit;?>	1239693916	家居豆豆	2	123.113.159.29	14	图说装修	13559	沈阳卫星天线安装维修 13940577896	DEL	
<?PHP exit;?>	1239693951	家居豆豆	2	123.113.159.29	14	图说装修	13524	别墅大门、铁艺大门、不锈钢大门专用遥控开门机	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13508	水泥自流平销售及施工	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13531	不要为自己找借口	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13535	新手怎样做业务?	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13536	签单都是准备充分的结果	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13537	如何提高公司凝聚力等问题	DEL	
<?PHP exit;?>	1239694000	家居豆豆	2	123.113.159.29	38	&lt;font color=red&gt;装修大家谈&lt;/font&gt;	13553	泛家居营销专家郭汉尧：经济危机下的地板行业如何突破	DEL	
<?PHP exit;?>	1239694171	家居豆豆	2	123.113.159.29	35	装修日记	13511	上海油烟净化器	DEL	
<?PHP exit;?>	1239694171	家居豆豆	2	123.113.159.29	35	装修日记	13538	你不是打工者，你是公司的总裁	DEL	
<?PHP exit;?>	1239694171	家居豆豆	2	123.113.159.29	35	装修日记	13539	性格决定签单	DEL	
<?PHP exit;?>	1239694171	家居豆豆	2	123.113.159.29	35	装修日记	13540	努力可以改变一切	DEL	
<?PHP exit;?>	1239694171	家居豆豆	2	123.113.159.29	35	装修日记	13541	公司在工程形象上不正规，如何解决？	DEL	
<?PHP exit;?>	1239694194	家居豆豆	2	123.113.159.29	36	家居风水	13560	沈阳卫星天线安装维修 13940577896	DEL	
<?PHP exit;?>	1239694290	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13520	美的软水机四月大促销！！	EDT	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13492	美国新款手机监听器 疯狂优惠火爆中	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13493	专业批发万能手机充值卡四折销售！！！	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13494	长期低价出售全新原装手机，质量保证，全国联保	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13495	无奇不有地区性夺取	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13504	长期批发移动 联通手机充值卡	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13505	质量保证，全国联保 诺基亚	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13506	出售超低价笔记本电脑	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13507	出售各款名牌二手轿车！！！	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13509	长期低价出售全新原装手机，质量保证，全国联保	DEL	
<?PHP exit;?>	1239694328	家居豆豆	2	123.113.159.29	3	&lt;font color=blue&gt;打折促销&lt;/font&gt;	13510	美国新款手机监听器 疯狂优惠火爆中	DEL	
<?PHP exit;?>	1239694364	家居豆豆	2	123.113.159.29	6	灌水天地、生活百科	13554	泛家居行业实战派营销管理专家郭汉尧老师	DEL	
<?PHP exit;?>	1239694364	家居豆豆	2	123.113.159.29	6	灌水天地、生活百科	13558	沈阳卫星天线安装维修 13940577896	DEL	
<?PHP exit;?>	1239868781	家居豆豆	2	123.113.152.37	13	团购活动	13571	4月26日 方太电器、奥普浴霸浴顶专场团购	DEL	
<?PHP exit;?>	1240207681	794030817	2	222.131.40.252	42	家具回访一览表	13574	店面产品安装回访表九	EDT	
<?PHP exit;?>	1240207852	794030817	2	222.131.40.252	42	家具回访一览表	13435	店面产品安装回访表八	EDT	
<?PHP exit;?>	1240281370	chefulong	1	221.218.223.129	14	图说装修	13609	北京房屋改造五一二六九九八四专业旧房翻新	DEL	违规内容
<?PHP exit;?>	1240281370	chefulong	1	221.218.223.129	14	图说装修	13610	旧房翻新五一二六九九八四|旧房改造+二手房装修公司	DEL	违规内容
<?PHP exit;?>	1240281370	chefulong	1	221.218.223.129	14	图说装修	13611	别墅翻新五一二六九九八四别墅装修翻新/老别墅翻新改造	DEL	违规内容
<?PHP exit;?>	1240364940	chefulong	1	221.218.221.89	6	灌水天地、生活百科	13633	马照跑，舞照跳。	DEL	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13460	携手4。19    开启大马仕木门  心灵安全的幸福之门	UST	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13463	4月18日 创维电视北京工厂店-北京家居网专场团购盛会	UST	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13464	2880，科宝沙发带回家！	UST	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13465	4月18日北京家居网联手品牌空调团购集采为您提前过五一	UST	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13466	4月19日箭牌卫浴“拼”在京城专场促销	UST	
<?PHP exit;?>	1240388560	家居豆豆	2	221.218.221.88	13	团购活动	13498	4月18日，红日春天家具2980元卧室6件套，价格更优惠	UST	
<?PHP exit;?>	1240388610	家居豆豆	2	221.218.221.88	13	团购活动	13573	诚凯门窗，集采7。5折优惠中。	DEL	
<?PHP exit;?>	1240388610	家居豆豆	2	221.218.221.88	13	团购活动	13603	团购玻璃贴膜活动报名了！	DEL	
<?PHP exit;?>	1240388610	家居豆豆	2	221.218.221.88	13	团购活动	13625	喜讯！超低价出售全新手机	DEL	
<?PHP exit;?>	1240388610	家居豆豆	2	221.218.221.88	13	团购活动	13626	'五一'全新手机大特价	DEL	
<?PHP exit;?>	1240799268	家居豆豆	2	221.218.221.88	13	团购活动	13522	4月25日欧神诺瓷砖大型团购会火热报名中！！	UST	
<?PHP exit;?>	1240801413	家居豆豆	2	221.218.221.88	13	团购活动	13689	红日春天家具5.1乐卖会，送礼送现金	STK	
<?PHP exit;?>	1240801427	家居豆豆	2	221.218.221.88	13	团购活动	13689	红日春天家具5.1乐卖会，送礼送现金	HLT	
<?PHP exit;?>	1240801832	家居豆豆	2	221.218.221.88	13	团购活动	13688	五一期间特大团购活动，5月2号盛大开幕报名中	STK	
<?PHP exit;?>	1240801843	家居豆豆	2	221.218.221.88	13	团购活动	13688	五一期间特大团购活动，5月2号盛大开幕报名中	HLT	
<?PHP exit;?>	1240804107	家居豆豆	2	221.218.221.88	13	团购活动	13690	恒洁恒久远，快乐无极限。5月3号恒洁大团购	STK	
<?PHP exit;?>	1240804107	家居豆豆	2	221.218.221.88	13	团购活动	13691	5.3号汇德邦瓷砖为您的小长假增添最后一丝色彩！	STK	
<?PHP exit;?>	1240804107	家居豆豆	2	221.218.221.88	13	团购活动	13692	大中磁器口店迎5.1超低折扣。	STK	
<?PHP exit;?>	1240804118	家居豆豆	2	221.218.221.88	13	团购活动	13690	恒洁恒久远，快乐无极限。5月3号恒洁大团购	HLT	
<?PHP exit;?>	1240804118	家居豆豆	2	221.218.221.88	13	团购活动	13691	5.3号汇德邦瓷砖为您的小长假增添最后一丝色彩！	HLT	
<?PHP exit;?>	1240804118	家居豆豆	2	221.218.221.88	13	团购活动	13692	大中磁器口店迎5.1超低折扣。	HLT	
<?PHP exit;?>	1240815631	家居豆豆	2	221.218.221.89	13	团购活动	13694	■■【欧雅莱斯橱柜】五•一优惠大酬宾■■	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13581	清凉夏日----严小姐家的手绘墙画	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13591	门窗框安装须知	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13608	兵来将挡 水来'门'掩？	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13612	别墅改造五一二六九九八四别墅装修/别墅二手房翻新	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13640	不买最好的 也要挑最好的	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13641	装修绝对省钱的九大妙法	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13661	居然之家买门有“惑” 求教达人	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13667	公司没有优势时，价格就是客户的第一选择	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13668	《家装电脑商城软件》免费试用中！	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13669	做好家装业务，首先要“三问”	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13670	城市处在家装发展前期时，要抓住机会迅速做大	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13686	九极风专家教你怎样挑选整体橱柜	DEL	
<?PHP exit;?>	1240815707	家居豆豆	2	221.218.221.89	35	装修日记	13687	拍价不菲的明代宝桌	DEL	
<?PHP exit;?>	1240815827	家居豆豆	2	221.218.221.89	41	回龙观天露园小区	13322	选择卡卡，注意卡卡，你会有意想不到的收获	DEL	
<?PHP exit;?>	1240815827	家居豆豆	2	221.218.221.89	41	回龙观天露园小区	13416	有门窗问题的来找我啊	DEL	
<?PHP exit;?>	1240815827	家居豆豆	2	221.218.221.89	41	回龙观天露园小区	13580	【欧雅莱斯橱柜】超值套餐4280橱柜＋水盆一起搬回家！！！	DEL	
<?PHP exit;?>	1240815827	家居豆豆	2	221.218.221.89	41	回龙观天露园小区	13584	有情提示：还没有装地板的邻居们！	DEL	
<?PHP exit;?>	1240885557	794030817	2	124.64.169.61	42	家具回访一览表	13574	店面产品安装回访表九	EDT	
<?PHP exit;?>	1240895230	家居豆豆	2	221.218.220.240	14	图说装修	13697	专业二手房翻新|旧房改造装修|房屋装修五一二六九九八四	DEL	
<?PHP exit;?>	1240895230	家居豆豆	2	221.218.220.240	14	图说装修	13698	专业旧房改造|二手房装修|房屋翻新|五一二六九九八四	DEL	
<?PHP exit;?>	1240895278	家居豆豆	2	221.218.220.240	14	图说装修	13704	海尔整体厨房产品图	EDT	
<?PHP exit;?>	1240895334	家居豆豆	2	221.218.220.240	14	图说装修	13705	居家隔热专用膜夏天挡太阳热冬天留住室内温度	DEL	
<?PHP exit;?>	1240895355	家居豆豆	2	221.218.220.240	14	图说装修	13666	设计师的待遇怎样才合理	DEL	
<?PHP exit;?>	1240974277	家居豆豆	2	221.218.220.240	13	团购活动	13710	海尔整体厨房“五一团购”活动介绍	EDT	
<?PHP exit;?>	1240974294	家居豆豆	2	221.218.220.240	13	团购活动	13710	海尔整体厨房“五一团购”活动介绍	EDT	
<?PHP exit;?>	1240985342	家居豆豆	2	221.218.220.239	35	装修日记	13699	北京房屋装修|二手房改造|旧房翻新五一二六九九八四	DEL	
<?PHP exit;?>	1240985342	家居豆豆	2	221.218.220.239	35	装修日记	13700	专业二手房改造|二手房装修|房屋翻新五一二六九九八四	DEL	
<?PHP exit;?>	1240985342	家居豆豆	2	221.218.220.239	35	装修日记	13702	居家私密专用膜营造您与家人的私密空间	DEL	
